<!DOCTYPE html>
<html lang="ko">
<head>
<?php include($_SERVER['DOCUMENT_ROOT'].'/html/include/head.php'); ?>
</head>
<body>
<div id="wrap">
	<!-- header -->
	<header>
		<h1 class="blind">저탄소 SCHOOL</h1>
		<h2 class="page_title">이용약관</h2>
		<a href="#" class="btn_prev"><span class="blind">뒤로</span></a>
	</header>
	<!-- //header -->

	<!-- container -->
	<div id="container">
		<!-- 이용약관 -->
		<div class="terms_cont">
			서비스 이용약관<br>
			<br>
			저탄소스쿨 회원안내<br>
			회원이 되시면 가입하신 ID로 제이온이 제공하는 다양한 정보와 서비스를 이용하실 수 있습니다.<br>
			<br>
			[제 1 장 총 칙]<br>
			<br>
			제 1 조 (목적)<br>
			이 약관은 제이온이 운영하는 모바일 어플리케이션 저탄소스쿨이 제공하는 서비스(이하 "서비스"라 함) 회원 가입과 혜택 등의 이용조건 및 절차에 관하여 제이온과 회원간의 권리, 의무 및 책임사항을 규정하는 것을 목적으로 합니다.<br>
			<br>
			제 2 조 (약관의 명시 및 개정)<br>
			①이 약관은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공지함으로써 효력이 발생하며, 이 약관은 회원과 연동된 홈페이지 서비스에 적용됩니다.<br>
			②제이온은 필요에 따라 이 약관을 개정할 수 있으며, 변경된 약관은 1항과 같은 방법으로 최소한 7일전에 공지함으로써 효력이 발생합니다.<br>
			③변경된 약관의 효력 발생일 이후 명시적인 거부의사 표현 없이 회원의 계속적인 서비스 이용은 변경 약관에 동의한 것으로 간주합니다.<br>
			④회원이 변경된 약관의 적용에 동의하지 않는 경우에는 서비스 이용을 중단하고, 이용계약을 해지(회원탈퇴)할 수 있습니다.<br>
			<br>
			제 3 조 (약관 외 준칙)<br>
			①사이트는 필요한 경우 이 약관과 별도로 서비스별 약관을 정할 수 있으며, 이 약관과 서비스별 약관의 내용이 상충되는 경우 서비스별 약관을 우선하여 적용합니다.<br>
			②이 약관에 명시되지 않은 사항과 이 약관의 해석은 정부가 제정한 약관의 규제에 관한 법률, 전기통신사업법령, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 전자거래 소비자보호지침, 전자거래 기본법 및 관계법령 또는 상관례에 따릅니다.<br>
			<br>
			제 4 조 (용어의 정의)<br>
			①어플리케이션 : 저탄소스쿨에서 운영하는 어플리케이션을 말합니다.<br>
			②가 입 : 저탄소스쿨이 제공하는 회원가입 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위.<br>
			③회원 아이디(이하 "ID") : 회원의 식별과 회원의 서비스 이용을 위하여 회원별로 부여하는 고유한 문자와 숫자의 조합을 말합니다.<br>
			④비밀번호 : 이용자와 통합회원 ID가 일치하는지를 확인하고 통신상의 자신의 비밀보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합.<br>
			⑤탈 퇴 : 회원이 이용계약을 종료시키는 행위<br>
			⑥본 약관에서 정의하지 않은 용어는 개별서비스에 대한 별도 약관 및 이용규정에서 정의 합니다.<br>
			<br>
			[제 2 장 서비스의 이용계약]<br>
			<br>
			제 5 조 (회원가입)<br>
			회원이 되고자 하는 이용자가 회원가입 페이지의 “다음” 및 “완료” 라는 단추를 누르면 회원 가입이 이루어지며, 본 약관 및 개인정보처리방침 내용에 동의한 것으로 간주합니다.<br>
			<br>
			제 6 조 (계약의 성립)<br>
			①계약은 이용자의 약관 동의, 회원가입 신청에 의하여 성립합니다.<br>
			②제이온은 다음 각 호에 해당하는 경우에 한하여 이용신청을 거부할 수 있습니다.
		</div>
		<!-- //이용약관 -->
	</div>
	<!-- //container -->
</div>
</body>
</html>
