<!DOCTYPE html>
<html lang="ko">
<head>
<?php include($_SERVER['DOCUMENT_ROOT'].'/html/include/head.php'); ?>
</head>
<body>
<div id="wrap">
	<!-- header -->
	<header>
		<h1 class="blind">저탄소 SCHOOL</h1>
		<h2 class="page_title">개인정보 수집 및 이용 동의</h2>
		<a href="#" class="btn_prev"><span class="blind">뒤로</span></a>
	</header>
	<!-- //header -->

	<!-- container -->
	<div id="container">
		<!-- 개인정보 수집 및 이용 동의 -->
		<div class="terms_cont">
			개인정보 처리 방침<br>
			<br>
			제이온(이하 회사)는 『개인정보보호법』, 『정보통신망 이용촉진 및 정보보호에 관한 법률』 상의 개인정보보호규정 및 과학기술정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. 개인정보보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립·공개합니다.<br>
			<br>
			제1조 (개인정보의 처리목적)<br>
			<br>
			회사는 다음의 목적을 위하여 개인정보를 처리하며, 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않습니다. 이용 목적이 변경되는 경우에는 ｢개인정보 보호법｣ 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br>
			<br>
			1. 모바일 어플리케이션 회원 가입 및 관리<br>
			회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 통합ID관리, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지·통지, 민원처리 등을 목적으로 개인정보를 처리합니다.<br>
			2. 민원처리<br>
			민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.<br>
			3. 이벤트 경품 등 상품이나 홍보물 발송의 경우(택배, 운송, 이메일, SMS문자 등)<br>
			4. 기타 새로운 서비스, 이벤트, 정보 안내 등<br>
			<br>
			제2조 (개인정보의 처리 및 보유기간)<br>
			<br>
			① 회사는 법령에 명시되어 있거나 이용자로부터 개인정보 수집 시 동의 받은 개인정보의 보유 및 이용기간 내에서 개인정보를 처리 및 보유합니다.<br>
			<br>
			② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br>
			<br>
			1. 회원 가입 및 로그인,관리 : 회원 탈퇴 시까지<br>
			다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지<br>
			1) 관계 법령 위반에 따른 수사, 조사 등이 진행 중인 경우에는 해당 수사, 조사 종료 시까지<br>
			2) 회원 탈퇴 후 복구 요청 기간 종료 시까지 (회원 탈퇴일로부터 90일)<br>
			서비스 제공 : 서비스 공급 완료 또는 서비스 이용 종료 시까지<br>
			고충처리 : 고충 처리 완료 시까지<br>
			다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료 시까지
		</div>
		<!-- //개인정보 수집 및 이용 동의 -->
	</div>
	<!-- //container -->
</div>
</body>
</html>
